"MainLabel" = "Algemeen";
"MainTooltip" = "Introductie van iPulse-voorkeuren";
"CpuLabel" = "Processor";
"CpuTooltip" = "Wijzig voorkeuren voor processormeters";
"MemoryLabel" = "Geheugen";
"MemoryTooltip" = "Wijzig voorkeuren voor geheugenmeters";
"DiskLabel" = "Schijf";
"DiskTooltip" = "Wijzig voorkeuren voor schijfmeter";
"NetworkLabel" = "Netwerk";
"NetworkTooltip" = "Wijzig voorkeuren voor netwerkmeters";
"MobilityLabel" = "Mobiel";
"MobilityTooltip" = "Wijzig voorkeuren voor draagbare computers";
"HistoryLabel" = "Historie";
"HistoryTooltip" = "Wijzig voorkeuren voor historische meter";
"ClockLabel" = "Klok";
"ClockTooltip" = "Wijzig voorkeuren voor de klok";
"OtherLabel" = "Overig";
"OtherTooltip" = "Overige voorkeuren";
"WindowLabel" = "Vensters";
"WindowTooltip" = "Configureer het iPulse-venster";
"GlobalLabel" = "Globaal";
"GlobalTooltip" = "Wijzig de globale voorkeuren voor iPulse";

"DockChanged" = "Dock configuration updated";
"DockChangedText" = "The next time iPulse is launched, the new Dock configuration will be used.";

"GeneralLabel" = "Algemene informatie";
"SwappingLabel" = "Geheugen (op schijf)";

"UpdateSpeed" = "%.1f seconden";
"WindowSize" = "%.0f x %.0f punten\n(%2.0f%%)";
"MaxTemperature" = "%.0f ºC";
"SchedulingPriority" = "+%d nice";
"HoldTimeSeconds" = "%.0f seconden";
"HoldTimeMinutes" = "%.1f minuten";

"NetworkClient" = "Network Client";
"SoftwareBaseStation" = "Software Base Station";
"ComputerToComputer" = "Computer to Computer";
"Unknown" = "Unknown";

"DecibelPerMilliwatt" = "dBm";
"Decibel" = "dB";

"ValidLabel" = "Bedankt voor het registreren van iPulse!";
"ValidMessage" = "De registratie is opgeslagen.";

"InvalidLabel" = "De registratiegegevens zijn ongeldig.";
"InvalidMessage" = "Controleer of de waarden EXACT zijn ingevuld zoals deze zijn toegezonden.\r\rOm iPulse opnieuw te registreren, klik dan op de knop Nieuws codes om nieuwe registratiecodes toegestuurd te krijgen.\r";

"PreferencesWarningLabel" = "De huidige voorkeuren zijn niet opgeslagen.";
"PreferencesWarningMessage" = "Door op 'Doorgaan' te klikken gaan de huidige voorkeursinstellingen verloren.";

"Unregistered" = "Ongeregistreerd";

"PermissionsAuthorization"="In order to view process information,";
"PermissionsReadOnlyLabel"="Permissions cannot be updated";
"PermissionsReadOnlyMessage"="iPulse is currently running from read-only media (such as a disk image). Permissions can only be updated when being run from read/write media.\n\nQuit iPulse, copy it to your Applications folder and try again.";
"PermissionsRelaunchLabel"="Permissions update complete";
"PermissionsRelaunchMessage"="iPulse must restart in order to use the new permissions. Press the button below to continue.";
"PermissionsRelaunchButton"="Relaunch";

"Temperature" = "Temperatuur";

"None" = "(Geen)";

"NotAvailableAbbr" = "n.v.t.";

"Charging" = "Opladen";
"ChargerConnected" = "Oplader aangesloten";
"InUse" = "In gebruik";
"Full" = "Vol";

"New" = "Nieuw";
"WaxingCrescent" = "Wassende sikkel";
"FirstQuarter" = "Eerste kwartier";
"WaxingGibbous" = "Wassende maan";
"WaningCrescent" = "Afnemende sikkel";
"LastQuarter" = "Laatste kwartier";
"WaningGibbous" = "Afnemende maan";
"Full" = "Vol";

"DaylightSavingsTimeAbbr" = "DST";
"GreenwichMeanTimeAbbr" = "GMT";

"Yes" = "Ja";
"No" = "Nee";
"OK" = "OK";
"TryAgain" = "Opnieuw proberen";
"NewCodes" = "Nieuwe codes";
"Cancel" = "Annuleer";
"Continue" = "Doorgaan";

"Calculating" = "…"; // don't localize this string

"Increase" = "↑"; // don't localize this string
"Decrease" = "↓"; // don't localize this string
"NoChange" = " "; // don't localize this string

">" = "▶"; // don't localize this string
"Dash" = "—"; // don't localize this string
"Ratio" = "∶"; // don't localize this string

"siUnitsByteAbbr" = "B";
"ieeeUnitsByteAbbr" = "b";
"appleUnitsByteAbbr" = "B";

"BitAbbr" = "bit";
